[Balance_Orchid_FruitTree1 InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

[Balance_Orchid_FruitTree2 InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

[ID_Orchid_Fruit MissionItemDefinition]
UseFailureCharacterMessage="you should %s Take advantage of this article."
ItemName="the fruit"
PickupMessage="do you understand %s"
UseFailureLevelMessage="You must be at least %d to use this item."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="the report"

[ID_Orchid_Fruit:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Every day Dr. There will be comments from the interview with Z.."
NoConstraintText=""
Suffix=""
Prefix=""

[InteractiveObj_Orchid_Fruit InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[MO_Orchid_FruitTree1 InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[MO_Orchid_FruitTree2 InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[MO_Orchid_FruitTreeOLD InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

